-- 函 数	              说 明
-- ADDDATE()	    增加一个日期（天、周等）
-- ADDTIME()	    增加一个时间（时、分等）
-- CURDATE()	    返回当前日期
-- CURTIME()	    返回当前时间
-- DATE()	        返回日期时间的日期部分
-- DATEDIFF()	    计算两个日期之差
-- DATE_ADD()	    高度灵活的日期运算函数
-- DATE_FORMAT()	返回一个格式化的日期或时间串
-- DAY()	        返回一个日期的天数部分
-- DAYOFWEEK()	    对于一个日期，返回对应的星期几
-- HOUR()	        返回一个时间的小时部分
-- MINUTE()	    返回一个时间的分钟部分
-- MONTH()	        返回一个日期的月份部分
-- NOW()	        返回当前日期和时间
-- SECOND()	    返回一个时间的秒部分
-- TIME()	        返回一个日期时间的时间部分
-- YEAR()	        返回一个日期的年份部分

SELECT NOW();
